IdeaRS.Connections
ColumnWidenerData Constructor
Compatible with IDEA StatiCa 0.0
Initializes a new instance of the ColumnWidenerData class
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ColumnWidenerData()
See Also
Reference
ColumnWidenerData Class
IdeaRS.Connections.Data Namespace